Repository: intrepidkarthi/dailyvox
Catalog: ios/solyn/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: · %lld%% match
de: · %lld %% Übereinstimmung
es: · %lld %% de coincidencia
fr: · %lld %% de correspondance
it: · %lld%% di corrispondenza

source: %@ match with your self-report
de: %@ Übereinstimmung mit deiner Selbsteinschätzung
es: %@ de coincidencia con tu autoevaluación
fr: %@ de correspondance avec ton auto-évaluation
it: %@ di corrispondenza con la tua autovalutazione

# %@, intensity %lld
source: %1$@, intensity %2$lld
de: %1$@, Intensität %2$lld
es: %1$@, intensidad %2$lld
fr: %1$@, intensité %2$lld
it: %1$@, intensità %2$lld

source: %lld data points
de: %lld Datenpunkte
es: %lld datos
fr: %lld points de données
it: %lld dati

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni

source: %lld days left
de: Noch %lld Tage
es: Quedan %lld días
fr: %lld jours restants
it: %lld giorni rimasti

source: %lld entries
de: %lld Einträge
es: %lld entradas
fr: %lld entrées
it: %lld voci

source: %lld entries will be exported
de: %lld Einträge werden exportiert
es: Se exportarán %lld entradas
fr: %lld entrées seront exportées
it: Verranno esportate %lld voci

source: %lld signals waiting for review
de: %lld Signale warten auf Überprüfung
es: %lld señales esperando revisión
fr: %lld signaux en attente de révision
it: %lld segnali in attesa di revisione

source: %lld words
de: %lld Wörter
es: %lld palabras
fr: %lld mots
it: %lld parole

# %lld words · %lld chars
source: %1$lld words · %2$lld chars
de: %1$lld Wörter · %2$lld Zeichen
es: %1$lld palabras · %2$lld caracteres
fr: %1$lld mots · %2$lld caractères
it: %1$lld parole · %2$lld caratteri

source: %lld-Day Streak
de: %lld-Tage-Serie
es: Racha de %lld días
fr: Série de %lld jours
it: Serie di %lld giorni

source: 1 signal waiting for review
de: 1 Signal wartet auf Überprüfung
es: 1 señal esperando revisión
fr: 1 signal en attente de révision
it: 1 segnale in attesa di revisione

source: 2 weeks ago
de: Vor 2 Wochen
es: Hace 2 semanas
fr: Il y a 2 semaines
it: 2 settimane fa

source: 100% on-device. Your twin never leaves your device.
de: 100 % auf dem Gerät. Dein Twin verlässt dein iPhone nie.
es: 100 % en el dispositivo. Tu gemelo nunca sale de tu iPhone.
fr: 100 % sur l'appareil. Ton jumeau ne quitte jamais ton iPhone.
it: 100% sul dispositivo. Il tuo gemello non lascia mai il tuo iPhone.

source: 100% Private
de: 100 % privat
es: 100 % privado
fr: 100 % privé
it: 100% privato

source: A learned estimate — %@ confidence. It grows more sure as you write.
de: Eine gelernte Schätzung – Konfidenz %@. Sie wird sicherer, je mehr du schreibst.
es: Una estimación aprendida: confianza %@. Se vuelve más segura a medida que escribes.
fr: Une estimation apprise — confiance %@. Elle s'affine à mesure que tu écris.
it: Una stima appresa: confidenza %@. Diventa più sicura man mano che scrivi.

source: A private AI that learns who you are — entirely on your device.
de: Eine private KI, die lernt, wer du bist – vollständig auf deinem Gerät.
es: Una IA privada que aprende quién eres, enteramente en tu dispositivo.
fr: Une IA privée qui apprend qui tu es — entièrement sur ton appareil.
it: Un'IA privata che impara chi sei, interamente sul tuo dispositivo.

source: A starting thought
de: Ein Gedanke zum Anfangen
es: Un pensamiento para empezar
fr: Une pensée pour commencer
it: Un pensiero per iniziare

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni

source: Add ${text} to my diary
de: ${text} zu meinem Tagebuch hinzufügen
es: Añadir ${text} a mi diario
fr: Ajouter ${text} à mon journal
it: Aggiungi ${text} al mio diario

source: Add a name or word
de: Namen oder Wort hinzufügen
es: Añade un nombre o una palabra
fr: Ajoute un nom ou un mot
it: Aggiungi un nome o una parola

source: Add a new entry to your DailyVox diary
de: Füge deinem DailyVox-Tagebuch einen neuen Eintrag hinzu
es: Añade una nueva entrada a tu diario DailyVox
fr: Ajoute une nouvelle entrée à ton journal DailyVox
it: Aggiungi una nuova voce al tuo diario DailyVox

source: Add a star to today's sky
de: Füge dem Himmel von heute einen Stern hinzu
es: Añade una estrella al cielo de hoy
fr: Ajoute une étoile au ciel d'aujourd'hui
it: Aggiungi una stella al cielo di oggi

source: Add Entry
de: Eintrag hinzufügen
es: Añadir entrada
fr: Ajouter une entrée
it: Aggiungi voce

source: Add mood
de: Stimmung hinzufügen
es: Añadir estado de ánimo
fr: Ajouter une humeur
it: Aggiungi umore

source: Add More
de: Mehr hinzufügen
es: Añadir más
fr: Ajouter
it: Aggiungi altro

source: Add photos
de: Fotos hinzufügen
es: Añadir fotos
fr: Ajouter des photos
it: Aggiungi foto

source: Add Photos
de: Fotos hinzufügen
es: Añadir fotos
fr: Ajouter des photos
it: Aggiungi foto

source: Add text
de: Text hinzufügen
es: Añadir texto
fr: Ajouter du texte
it: Aggiungi testo

source: Add to Diary
de: Zum Tagebuch hinzufügen
es: Añadir al diario
fr: Ajouter au journal
it: Aggiungi al diario

source: Added to your diary.
de: Zu deinem Tagebuch hinzugefügt.
es: Añadido a tu diario.
fr: Ajouté à ton journal.
it: Aggiunto al tuo diario.

source: AES-256 encrypted with your password
de: AES-256-verschlüsselt mit deinem Passwort
es: Cifrado AES-256 con tu contraseña
fr: Chiffré en AES-256 avec ton mot de passe
it: Crittografato AES-256 con la tua password

source: AI Insights
de: KI-Einblicke
es: Análisis con IA
fr: Analyses par IA
it: Analisi con IA

source: AI Voice Diary
de: KI-Sprachtagebuch
es: Diario de voz con IA
fr: Journal vocal par IA
it: Diario vocale con IA

source: AI Voice Journal
de: KI-Sprachtagebuch
es: Diario de voz con IA
fr: Journal vocal par IA
it: Diario vocale con IA

source: Answer honestly about yourself. Then see what your Twin — built only from your entries — guessed about you.
de: Antworte ehrlich über dich selbst. Sieh dann, was dein Twin – allein aus deinen Einträgen entstanden – über dich vermutet hat.
es: Responde con sinceridad sobre ti. Luego mira qué adivinó tu Gemelo, construido solo a partir de tus entradas.
fr: Réponds honnêtement à propos de toi. Puis découvre ce que ton Jumeau — bâti uniquement à partir de tes entrées — a deviné.
it: Rispondi sinceramente su di te. Poi scopri cosa ha intuito il tuo Gemello, costruito solo dalle tue voci.

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto

source: Apple Intelligence is still preparing the on-device model — DailyVox switches automatically when it's ready.
de: Apple Intelligence bereitet das Modell auf dem Gerät noch vor – DailyVox wechselt automatisch, sobald es bereit ist.
es: Apple Intelligence aún está preparando el modelo en el dispositivo. DailyVox cambiará automáticamente cuando esté listo.
fr: Apple Intelligence prépare encore le modèle sur l'appareil — DailyVox basculera automatiquement dès qu'il sera prêt.
it: Apple Intelligence sta ancora preparando il modello sul dispositivo: DailyVox passerà automaticamente quando sarà pronto.

source: Ask in your own words and I'll surface the closest entries from your journal, or tap a question below. Everything stays on this iPhone.
de: Frag mit deinen eigenen Worten, und ich hole die passendsten Einträge aus deinem Tagebuch – oder tippe unten auf eine Frage. Alles bleibt auf diesem iPhone.
es: Pregunta con tus propias palabras y sacaré a la luz las entradas más cercanas de tu diario, o toca una pregunta de abajo. Todo se queda en este iPhone.
fr: Pose ta question avec tes mots et je ferai remonter les entrées les plus proches de ton journal, ou touche une question ci-dessous. Tout reste sur cet iPhone.
it: Chiedi con parole tue e farò emergere le voci più vicine del tuo diario, oppure tocca una domanda qui sotto. Tutto resta su questo iPhone.

source: Ask in your own words, or tap a question below. Answers come from your entries, on this device — and show which entries they drew from.
de: Frag mit deinen eigenen Worten oder tippe unten auf eine Frage. Die Antworten stammen aus deinen Einträgen, auf diesem Gerät – und zeigen, welche sie herangezogen haben.
es: Pregunta con tus propias palabras o toca una pregunta de abajo. Las respuestas salen de tus entradas, en este dispositivo, y muestran de cuáles partieron.
fr: Pose ta question avec tes mots, ou touche une question ci-dessous. Les réponses viennent de tes entrées, sur cet appareil — et indiquent lesquelles elles ont utilisées.
it: Chiedi con parole tue, oppure tocca una domanda qui sotto. Le risposte vengono dalle tue voci, su questo dispositivo, e mostrano da quali hanno attinto.

source: Ask me anything about your journal
de: Frag mich alles über dein Tagebuch
es: Pregúntame lo que quieras sobre tu diario
fr: Demande-moi ce que tu veux sur ton journal
it: Chiedimi qualsiasi cosa sul tuo diario

source: Ask Your Twin
de: Frag deinen Twin
es: Pregunta a tu Gemelo
fr: Demande à ton Jumeau
it: Chiedi al tuo Gemello

source: Ask Your Twin answers in your own words, grounded in your entries and citing the ones it drew from. Runs entirely on this iPhone with Apple's on-device model — zero network calls, nothing leaves the device. Turning it off keeps free-text questions working through journal search, without the conversational model.
de: „Frag deinen Twin“ antwortet in deinen eigenen Worten, gestützt auf deine Einträge und mit Verweis auf die verwendeten. Läuft vollständig auf diesem iPhone mit Apples Modell auf dem Gerät – keine Netzwerkaufrufe, nichts verlässt das Gerät. Schaltest du es aus, funktionieren Freitextfragen weiterhin über die Tagebuchsuche, nur ohne das dialogische Modell.
es: Pregunta a tu Gemelo responde con tus propias palabras, apoyándose en tus entradas y citando aquellas de las que partió. Funciona por completo en este iPhone con el modelo en el dispositivo de Apple: cero llamadas de red, nada sale del dispositivo. Si lo desactivas, las preguntas en texto libre siguen funcionando mediante la búsqueda en el diario, sin el modelo conversacional.
fr: Demande à ton Jumeau répond avec tes propres mots, en s'appuyant sur tes entrées et en citant celles dont il s'est servi. Tout fonctionne sur cet iPhone avec le modèle sur appareil d'Apple — aucun appel réseau, rien ne quitte l'appareil. En le désactivant, les questions en texte libre continuent de fonctionner via la recherche dans le journal, sans le modèle conversationnel.
it: Chiedi al tuo Gemello risponde con parole tue, basandosi sulle tue voci e citando quelle da cui ha attinto. Funziona interamente su questo iPhone con il modello sul dispositivo di Apple: zero chiamate di rete, nulla lascia il dispositivo. Disattivandolo, le domande in testo libero continuano a funzionare tramite la ricerca nel diario, senza il modello conversazionale.

source: Ask your twin anything…
de: Frag deinen Twin alles…
es: Pregunta a tu gemelo lo que quieras…
fr: Demande ce que tu veux à ton jumeau…
it: Chiedi al tuo gemello qualsiasi cosa…

source: Asking Health…
de: Health wird abgefragt…
es: Consultando Salud…
fr: Interrogation de Santé…
it: Interrogazione di Salute…

source: Audio and photos are stored on-device only. iCloud syncs text entries only.
de: Audio und Fotos werden nur auf dem Gerät gespeichert. iCloud synchronisiert ausschließlich Texteinträge.
es: El audio y las fotos se guardan solo en el dispositivo. iCloud sincroniza únicamente las entradas de texto.
fr: L'audio et les photos sont stockés uniquement sur l'appareil. iCloud ne synchronise que les entrées texte.
it: Audio e foto restano solo sul dispositivo. iCloud sincronizza soltanto le voci di testo.

source: Audio on original device
de: Audio auf dem ursprünglichen Gerät
es: Audio en el dispositivo original
fr: Audio sur l'appareil d'origine
it: Audio sul dispositivo originale

source: Authentication failed. Please try again.
de: Authentifizierung fehlgeschlagen. Bitte versuche es erneut.
es: Falló la autenticación. Inténtalo de nuevo.
fr: Échec de l'authentification. Réessaie.
it: Autenticazione non riuscita. Riprova.

source: Body & Mood
de: Körper & Stimmung
es: Cuerpo y ánimo
fr: Corps et humeur
it: Corpo e umore

source: Body Twin is off, but the Twin tab still holds them — Keep or Let go anytime.
de: Body Twin ist aus, doch der Twin-Tab bewahrt sie weiterhin auf – jederzeit Behalten oder Loslassen.
es: El Gemelo corporal está desactivado, pero la pestaña Gemelo aún los guarda: Conserva o Suelta cuando quieras.
fr: Le Jumeau corporel est désactivé, mais l'onglet Jumeau les conserve — Garde ou Laisse aller quand tu veux.
it: Il Gemello corporeo è disattivato, ma la scheda Gemello li conserva ancora: Tieni o Lascia andare quando vuoi.

source: Built from %lld entries
de: Aus %lld Einträgen entstanden
es: Construido a partir de %lld entradas
fr: Bâti à partir de %lld entrées
it: Costruito da %lld voci

source: Built from %lld journal entries
de: Aus %lld Tagebucheinträgen entstanden
es: Construido a partir de %lld entradas del diario
fr: Bâti à partir de %lld entrées du journal
it: Costruito da %lld voci del diario

source: Calculating...
de: Wird berechnet...
es: Calculando...
fr: Calcul en cours...
it: Calcolo in corso...

source: Can be imported back into DailyVox
de: Kann wieder in DailyVox importiert werden
es: Se puede volver a importar en DailyVox
fr: Peut être réimporté dans DailyVox
it: Può essere reimportato in DailyVox

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Choose a soft color theme that suits your style.
de: Wähle ein sanftes Farbthema, das zu dir passt.
es: Elige un tema de colores suaves que vaya con tu estilo.
fr: Choisis un thème aux couleurs douces qui te ressemble.
it: Scegli un tema dai colori tenui che si adatti al tuo stile.

source: Choose a strong password. You'll need it to restore this backup. There is no way to recover a forgotten password.
de: Wähle ein starkes Passwort. Du brauchst es, um dieses Backup wiederherzustellen. Ein vergessenes Passwort lässt sich nicht wiederherstellen.
es: Elige una contraseña segura. La necesitarás para restaurar esta copia. No hay forma de recuperar una contraseña olvidada.
fr: Choisis un mot de passe solide. Il te faudra pour restaurer cette sauvegarde. Un mot de passe oublié ne peut pas être récupéré.
it: Scegli una password robusta. Ti servirà per ripristinare questo backup. Una password dimenticata non può essere recuperata.

source: Classic mode — Apple Intelligence is still preparing the on-device model.
de: Klassischer Modus – Apple Intelligence bereitet das Modell auf dem Gerät noch vor.
es: Modo clásico: Apple Intelligence aún está preparando el modelo en el dispositivo.
fr: Mode classique — Apple Intelligence prépare encore le modèle sur l'appareil.
it: Modalità classica: Apple Intelligence sta ancora preparando il modello sul dispositivo.

source: Classic mode — turn on Apple Intelligence in Settings for conversational answers.
de: Klassischer Modus – aktiviere Apple Intelligence in den Einstellungen für dialogische Antworten.
es: Modo clásico: activa Apple Intelligence en Ajustes para obtener respuestas conversacionales.
fr: Mode classique — active Apple Intelligence dans Réglages pour des réponses conversationnelles.
it: Modalità classica: attiva Apple Intelligence in Impostazioni per risposte conversazionali.

source: Clear All
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto

source: Clear Audio Recordings
de: Audioaufnahmen löschen
es: Borrar grabaciones de audio
fr: Effacer les enregistrements audio
it: Cancella registrazioni audio

source: Clear Dates
de: Daten löschen
es: Borrar fechas
fr: Effacer les dates
it: Cancella date

source: Clear Filters
de: Filter zurücksetzen
es: Borrar filtros
fr: Effacer les filtres
it: Cancella filtri

source: Clear Photos
de: Fotos löschen
es: Borrar fotos
fr: Effacer les photos
it: Cancella foto

source: Communication
de: Kommunikation
es: Comunicación
it: Comunicazione

source: Confirm Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password

source: Connect Health
de: Health verbinden
es: Conectar Salud
fr: Connecter Santé
it: Connetti Salute

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua

source: Conversational answers
de: Dialogische Antworten
es: Respuestas conversacionales
fr: Réponses conversationnelles
it: Risposte conversazionali

source: Daily Reminder
de: Tägliche Erinnerung
es: Recordatorio diario
fr: Rappel quotidien
it: Promemoria giornaliero

source: DailyVox is locked
de: DailyVox ist gesperrt
es: DailyVox está bloqueado
fr: DailyVox est verrouillé
it: DailyVox è bloccato

source: DailyVox sends one gentle notification each day at your chosen time.
de: DailyVox sendet täglich eine sanfte Mitteilung zu deiner gewählten Zeit.
es: DailyVox envía una notificación suave cada día a la hora que elijas.
fr: DailyVox envoie une notification discrète chaque jour à l'heure que tu choisis.
it: DailyVox invia una notifica delicata ogni giorno all'ora che scegli.

source: DailyVox will require %@ or your device passcode to open.
de: DailyVox verlangt zum Öffnen %@ oder deinen Gerätecode.
es: DailyVox pedirá %@ o el código de tu dispositivo para abrirse.
fr: DailyVox demandera %@ ou le code de ton appareil pour s'ouvrir.
it: DailyVox richiederà %@ o il codice del dispositivo per aprirsi.

source: DailyVox's Twin is validated against real, consented diaries — and there are only a handful so far. If you'd share yours for research, it would genuinely matter. Nothing leaves this app without your explicit, informed consent; participation happens over email, on your terms.
de: Der Twin von DailyVox wird an echten, einwilligungsbasierten Tagebüchern validiert – und bislang gibt es nur eine Handvoll. Würdest du deins für die Forschung teilen, wäre das wirklich von Bedeutung. Nichts verlässt diese App ohne deine ausdrückliche, informierte Einwilligung; die Teilnahme läuft per E-Mail, zu deinen Bedingungen.
es: El Gemelo de DailyVox se valida con diarios reales y consentidos, y por ahora solo hay un puñado. Si compartieras el tuyo para investigación, importaría de verdad. Nada sale de esta app sin tu consentimiento explícito e informado; la participación se gestiona por correo, en tus términos.
fr: Le Jumeau de DailyVox est validé sur de vrais journaux, partagés avec consentement — et il n'y en a qu'une poignée à ce jour. Si tu partageais le tien pour la recherche, cela compterait vraiment. Rien ne quitte cette app sans ton consentement explicite et éclairé ; la participation se fait par e-mail, selon tes conditions.
it: Il Gemello di DailyVox viene validato su diari reali e consensuali, e finora ce n'è solo una manciata. Se condividessi il tuo per la ricerca, conterebbe davvero. Nulla lascia questa app senza il tuo consenso esplicito e informato; la partecipazione avviene via e-mail, alle tue condizioni.

source: day
de: Tag
es: día
fr: jour
it: giorno

source: days
de: Tage
es: días
fr: jours
it: giorni

source: Decrypt & Import
de: Entschlüsseln & importieren
es: Descifrar e importar
fr: Déchiffrer et importer
it: Decifra e importa

source: Delete all audio recordings? Your text entries are kept.
de: Alle Audioaufnahmen löschen? Deine Texteinträge bleiben erhalten.
es: ¿Eliminar todas las grabaciones de audio? Tus entradas de texto se conservan.
fr: Supprimer tous les enregistrements audio ? Tes entrées texte sont conservées.
it: Eliminare tutte le registrazioni audio? Le voci di testo vengono conservate.

source: Delete All Entries & Media
de: Alle Einträge & Medien löschen
es: Eliminar todas las entradas y archivos
fr: Supprimer toutes les entrées et médias
it: Elimina tutte le voci e i file

source: Delete ALL entries and media? This cannot be undone.
de: ALLE Einträge und Medien löschen? Das lässt sich nicht rückgängig machen.
es: ¿Eliminar TODAS las entradas y archivos? Esto no se puede deshacer.
fr: Supprimer TOUTES les entrées et médias ? Cette action est irréversible.
it: Eliminare TUTTE le voci e i file? L'operazione non è reversibile.

source: Delete all photos? Your text entries are kept.
de: Alle Fotos löschen? Deine Texteinträge bleiben erhalten.
es: ¿Eliminar todas las fotos? Tus entradas de texto se conservan.
fr: Supprimer toutes les photos ? Tes entrées texte sont conservées.
it: Eliminare tutte le foto? Le voci di testo vengono conservate.

source: Delete Audio
de: Audio löschen
es: Eliminar audio
fr: Supprimer l'audio
it: Elimina audio

source: Delete Everything
de: Alles löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto

source: Delete Photos
de: Fotos löschen
es: Eliminar fotos
fr: Supprimer les photos
it: Elimina foto

source: Describe what you're looking for
de: Beschreibe, wonach du suchst
es: Describe lo que buscas
fr: Décris ce que tu cherches
it: Descrivi ciò che cerchi

source: Description (optional)
de: Beschreibung (optional)
es: Descripción (opcional)
fr: Description (facultatif)
it: Descrizione (facoltativa)

source: Dominant Mood
de: Vorherrschende Stimmung
es: Ánimo dominante
fr: Humeur dominante
it: Umore dominante

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto

source: Done · %llds
de: Fertig · %llds
es: Listo · %llds
fr: Terminé · %llds
it: Fatto · %llds

source: Duplicate entries are automatically skipped
de: Doppelte Einträge werden automatisch übersprungen
es: Las entradas duplicadas se omiten automáticamente
fr: Les entrées en double sont ignorées automatiquement
it: Le voci duplicate vengono ignorate automaticamente

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica

source: Emotional trajectory is %@
de: Der emotionale Verlauf ist %@
es: La trayectoria emocional es %@
fr: La trajectoire émotionnelle est %@
it: La traiettoria emotiva è %@

source: Enable Face ID
de: Face ID aktivieren
es: Activar Face ID
fr: Activer Face ID
it: Attiva Face ID

source: Enable weekly goal
de: Wochenziel aktivieren
es: Activar objetivo semanal
fr: Activer l'objectif hebdomadaire
it: Attiva obiettivo settimanale

source: Encrypted Backup
de: Verschlüsseltes Backup
es: Copia cifrada
fr: Sauvegarde chiffrée
it: Backup crittografato

source: Encryption Password
de: Verschlüsselungspasswort
es: Contraseña de cifrado
fr: Mot de passe de chiffrement
it: Password di crittografia

source: End-to-end encrypted with your Apple ID
de: Ende-zu-Ende-verschlüsselt mit deiner Apple-ID
es: Cifrado de extremo a extremo con tu Apple ID
fr: Chiffré de bout en bout avec ton identifiant Apple
it: Crittografato end-to-end con il tuo Apple ID

source: Enter Backup Password
de: Backup-Passwort eingeben
es: Introduce la contraseña de la copia
fr: Saisis le mot de passe de la sauvegarde
it: Inserisci la password del backup

source: Enter the password you used when creating this encrypted backup.
de: Gib das Passwort ein, mit dem du dieses verschlüsselte Backup erstellt hast.
es: Introduce la contraseña que usaste al crear esta copia cifrada.
fr: Saisis le mot de passe utilisé lors de la création de cette sauvegarde chiffrée.
it: Inserisci la password che hai usato per creare questo backup crittografato.

source: Entries sync automatically via your personal iCloud
de: Einträge werden automatisch über deine persönliche iCloud synchronisiert
es: Las entradas se sincronizan automáticamente por tu iCloud personal
fr: Les entrées se synchronisent automatiquement via ton iCloud personnel
it: Le voci si sincronizzano automaticamente tramite il tuo iCloud personale

source: Entry Text
de: Eintragstext
es: Texto de la entrada
fr: Texte de l'entrée
it: Testo della voce
